{
  "courses":[
    {
      "title": "Basic Cookery Workshop",
      "description":"An ideal workshop to know the ABC's of cooking. A must for Students goin abroad, Newly weds, brides to be and any one who wants to zest up their daily cooking. Be a pro in your home kitchen with fun, easy and hassle free 25+ recipes for daily cooking in 3 days. Course includes varieties of Roti, Vegetables, Rice, Pulses, Snacks & Desserts along with smart cooking tips.",
      "fees":"5000",
      "duration_day":"3",
      "img_url": "/images/course/Teenage_Cooking_Workshop_final_roti_sabzi.jpg"
    },
    {
      "title": "Basic Bakery Workshop",
      "description": "Bake delicious cakes, cupcakes and tea-time cakes with hassle free icing & frosting in 3 days. Course includes Vanilla sponge cake, Chocolate sponge cake, Pineapple with praline, Black forest, Dutch truffle, Brownie, Red velvet cupcakes, Choco Oreo cupcakes, Choco fudge frosting, Cream cheese frosting, Butter cream frosting, Carrot loaf cake, Banana loaf cake, Homemade prlaine.",
      "fees": "6000",
      "duration_day": "3",
      "img_url": "/images/course/cakes.png"
    },
    {
      "title": "Fusion Foods (NEW)",
      "description": "This festive season serve common food in an UnCommon Way!! Learn the art of serving simple, common, ready to eat foods in a new fantastic way and delight your guests with your creative personal touch to regular takeaway festive foods like pav bhaji, jalebi, rasagullas, khari, ice creams, kachori, leftover assorted mithai, idlis & more. ",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/fusion_foodfinal.jpg"
    },
    {
      "title": "Pub Style Mocktails (NEW)",
      "description": "Learn exquistite pub style mocktails to sprice up you next house party! Zesty Mojito with lemon grass, Virgin sangria, Mocha on the Rocks, Virgin Guava Mary, Pineapple Basil Breeze, Citrus Melody",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/pub_mocktails.jpg"
    },
    {
      "title": "Roz Ki Tarkariyan (NEW)",
      "description": "Give your regular veggies a twist along with kitchen secrets to make everyday food healthy. Veggies like French beans, Bhindi, Aloo, Methi, Baigan, Guvar, Tindli, Karela, Dudhi, Cabbage, Cauliflower and many more",
      "fees": "4000",
      "duration_day": "2",
      "img_url": "rasoii.com/images/course/Fresh-Vegetables-Basket-HD-Wallpaper-04534.jpg"
    },
    {
      "title": "Hi Tea Snacks (NEW)",
      "description": "Learn best of our wholesome snacks recipes from the past! Manglori Dahi misal, Bhari Bhari Tikki, Mutter gahar chops, Masaledaar Pav, Multani Chaat & Raj Kachori chaat.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Hi_tea.jpg"
    },
    {
      "title": "Punjabi Treat",
      "description": "Give a northern tadka with restaurant style vegetables like Paneer butter masala, Palak afghan, Kadai paneer, Diwani handi, Kashmiri duma aloo, Veg korma along with Chura laccha paratha.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/punjabi_treat_final_dum_aloo.jpg"
    },
    {
      "title": "Mexican Cuisine",
      "description": "Spice up with authentic Mexican dishes. Course includes spicy corn Paneer quisiladas, Nachos with cheese sauce, Corn toastadas, Beans & cheese enchiladas, Beans tacos, Tortilla soup",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Mexican_cuisine1_final_tacos.jpg"
    },
    {
      "title": "Party Starters",
      "description": "Make bite size starters, perfect for any party. Couse includes Thread paneer, Cream corn cake with cracking spinach, herbed cheese croquettes, broccoli pepper tarts, Paneer nutty cigar, Kung pao potatoes.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Party_starters1_paneer_nutty_cigars.jpg"
    },
    {
      "title": "Sizzlers",
      "description": "Learn sizzling effect sizzlers with sauces like Black pepper sauce, Teriyaki sauce, Italian sauce, Barbeque sauce with smoked veggies, cutlets and chips.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/sizzlers2.jpg"
    },
    {
      "title": "Italian Cuisine",
      "description": "Learn baked dishes the Italian way! Course includes Garden fresh cannelloni, Creamy tortellini, Supreme lasagna, Risotto, Herbed potato augratin, Minestrone soup.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Italian_cannelloni.jpg"
    },
    {
      "title": "Quick Desserts",
      "description": "Fun & easy 6 desserts to be done in a jiffy. Course includes Lava cake, Apple cinnamon sticks, Strawberry oreo flurry, Choco brownie delight, Chocolate mud crumble, Tiramisu.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Quick_desserts4.jpg"
    },
    {
      "title": "Chinese Cuisine",
      "description": "Learn restaurant style full course Chinese dishes. Course includes Man chow soup, Chilli crisp potatoes, Veg burnt rice, Exotic vegetables in hunan sauce, Tai-chi paneer, Hokkien mee noodles.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Chinese_Cuisine_final.jpg"
    },
    {
      "title": "Thai Cuisine",
      "description": "Make authentic Thai meal, rite in your kitchen. Course includes Tom yum soup, Som tom salad, Thai fried rice, Thai red curry, Pad thai noodles, Gree curry paste, Darsaan.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Thai_Cuisine_final.jpg"
    },
    {
      "title": "Wraps & Rolls",
      "description": "Learn fun foods like Kathi rolls, Tortilla cheese wraps, Farm house crepes, Veg Frankie, Mexican bean rolls, Paneer wraps in barbeque wraps.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/wraps_rolls2.jpg"
    },
    {
      "title": "Soup & Sandwiches",
      "description": "Learn rich, creamy exotic soups and gourmet sandwiches. Course includes Cream of tomato soup, Broccoli with almond soup, Lemon coriander soup, Grilled pizza sandwich, Mayo sandwich, Garden sandwich.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Soup_Sandwiches1_final.jpg"
    },
    {
      "title": "Toss & Grilled Starters",
      "description": "Make stir-fry and grilled starters. Course includes Paneer tikka, Seekh mutter kebab, Mexican baked potatoes, Corn paprika, Aloo achari, Stir fry vegetables in barbeque sauce.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Toss_Grill_starters2_paneer_tikka.jpg"
    },
    {
      "title": "One Bowl Meal",
      "description": "Learn new authentic pan Asian cuisine, each served in a bowl. Course includes Burmese Khowsuey, Chinese clay pot rice, Massaman curry with rice noodles, Coconut rice with peanut curry, Kesari Biryani.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/One_Bowl_Meal_final.jpg"
    },
    {
      "title": "Gourmet Chocolates",
      "description": "An indulgent chocoholic workshop teaching some exclusive, designer & artisan chocolates. Course includes Choco Basil Cannelloni, Choco Crème Delight, Pina Colada Cups, Saffron Pistachio Bites, Peanut Butter Barks, Almond Florentine and Cashew Thins.",
      "fees": "2500",
      "duration_day": "1",
      "img_url": "/images/course/Gourmet_Chocolates_final.jpg"
    },
    {
      "title": "Refreshing Salads",
      "description": "Healthy and flavorsome salads to refresh your meals. Course includes Salad Mexicana Lettucia, Strawspin Fusion Salad, Citrus Island Salad, Bean Thai Salad, Salad Italiana, Wal – Banana Fusion Salad.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Refreshing_Salads1_final.jpg"
    },
    {
      "title": "La’Jawab Starters",
      "description": "Learn the classic & ever appetizing starters. You can’t go wrong with these ones! Course includes Chinese bhel, Veg. Crispy, Paneer Papdi, Spring Rolls, Cheese Canoli and Chilli Paneer.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Lajawab_starters4_chinese_bhel.jpg"
    },
    {
      "title": "Dips & Chips",
      "description": "Munch on with classic Dips like Almond & Broccoli Dip, Yellow Pepper Corn Dip, Roasted Bell Pepper Dip, Nutty Tomato Dip, Creamy Peanut Dip, Spicy Szechwan Dip along with toasted herbed pizza sticks and more.",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Dips_Chips.jpg"
    },
    {
      "title": "Tiffin Snacks",
      "description": "Always wondering what to make for dabba? Get over this and Learn heathy and wholesome snacks like Paneer Pumpkin Rolls, Fruit Punch Sub, Cheesy Bean Buns, Wal-Nutty Pasta, Moong Masala Pancake, Risotto Croquettes  .",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Tiffin_Snacks_final.jpg"
    },
    {
      "title": "Royal Rajasthani Thali",
      "description": "Relish the royal taste of authentic rajasthani cuisine with Saufiyana Churma, Stuffed Masala Bati, Panchmel Dal, Methi Malai Gatta, Ker Sangri, Makai ki khichdi with flavored curd & more",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Rajasthani_thali_final.jpg"
    },
    {
      "title": "Ethnic Sweets",
      "description": "Go ethnic with Jalebi, Sweet bundi, Mohanthaal, Moongdal Sheera, Malpua with Rabri and Flavored Coconut Barfi ",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Ethnic_sweet1_jalebi.jpg"
    },
    {
      "title": "Mughlai Vegetables",
      "description": "Learn aunthentic mughali gravies like Mughlai Paneer, Subze Shahi, Veg. Kolhapuri, Kashmiri Methi Chaman, Methi Malai Mutter, Subze Begum Bahar, Badshahi Malai Kofta",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Mughlai_Vegetables_final.jpg"
    },
	{
      "title": "Oven Fresh Parathas",
      "description": "Enjoy fushion parathas like Patiala Paratha, Kashmiri Paratha, Chatpata Chaat Paratha, Hare pyaaz ke Lifafe, Mughlai Paratha with Accompaniments like Achari Tamatar ki chutney and Khatte pyaaz ke laache",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "/images/course/Only_Parathas_final.jpg"
    },
    {
      "title": "Gujrati Snacks",
      "description": "Enjoy authentic gujrati style snacks like Khandvi, Haandvo, Patra, Amiri Khaman, Paneer Khaman Dhokla & Panki",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "http://s29.postimg.org/wv3f43cuf/Gujratisnax.jpg"
    },
    {
      "title": "Winter Vegetables",
      "description": "Enjoy special winter flavors of different states of India like Gujrati - Undhiyo, Punjabi - Sarsoo ka Saag with Makke ki roti, Bihari – Paneer wale parwal, Hyderabadi – Hare Bhare Baigan, Kanpuri – Mutter Haldi lasoon & ajwani puri",
      "fees": "2000",
      "duration_day": "1",
      "img_url": "http://s17.postimg.org/wvt3lvuwv/sarsoon.jpg"
    }
  ]
}
