{
  "courses":[
    {
      "title": "Teenage Cooking Workshop",
      "description":"Be a pro in your home kitchen with fun & easy 25+ recipes for daily cooking in 3 days. Course includes varieties of Roti, Vegetables, Rice, Pulses, Snacks & Desserts along with smart cooking tips.",
      "fees":"5000",
      "duration_day":"3",
      "img_url": "/images/course/Teenage_Cooking_Workshop.jpg"
    },
    {
      "title": "Eggless Cakes",
      "description": "Bake delicious cakes with hassle free icing in 2 days. Course includes Vanilla sponge cake, Chocolate sponge cake, Pineapple with praline, Black forest, Dutch truffle, Brownie, Muffins.",
      "fees": "2500",
      "duration_day": "2",
      "img_url": "/images/course/Eggless_cakes.jpg"
    },
    {
      "title": "Saucy Pastas & Macaroni",
      "description": "Learn different pasta & macaroni teamed up with your favorite sauces like Alfredo sauce, Arabiata sauce, Basil pesto, Spaghetti Nepolitana, Pine baked macaroni & Garlic bread.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Saucy_Pasta_Macaroni.jpg"
    },
    {
      "title": "Punjabi Treat",
      "description": "Give a northern tadka with restaurant style vegetables like Paneer butter masala, Palak afghan, Kadai paneer, Diwani handi, Kashmiri duma aloo, Veg korma along with Chura laccha paratha.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/punjabi_treat_dum_aloo.jpg"
    },
    {
      "title": "Mexican Cuisine",
      "description": "Spice up with authentic Mexican dishes. Course includes spicy corn Paneer quisiladas, Nachos with cheese sauce, Corn toastadas, Beans & cheese enchiladas, Beans tacos, Tortilla soup",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Mexican_cuisine.jpg"
    },
    {
      "title": "Party Starters",
      "description": "Make bite size starters, perfect for any party. Couse includes Thread paneer, Cream corn cake with cracking spinach, herbed cheese croquettes, broccoli pepper tarts, Paneer nutty cigar, Kung pao potatoes.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Party_starters.jpg"
    },
    {
      "title": "Sizzlers",
      "description": "Learn sizzling effect sizzlers with sauces like Black pepper sauce, Teriyaki sauce, Italian sauce, Barbeque sauce with smoked veggies, cutlets and chips.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/sizzlers.jpg"
    },
    {
      "title": "Italian Cuisine",
      "description": "Learn baked dishes the Italian way! Course includes Garden fresh cannelloni, Creamy tortellini, Supreme lasagna, Risotto, Herbed potato augratin, Minestrone soup.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Italian_cannelloni.jpg"
    },
    {
      "title": "Quick Desserts",
      "description": "Fun & easy 6 desserts to be done in a jiffy. Course includes Lava cake, Apple cinnamon sticks, Strawberry oreo flurry, Choco brownie delight, Chocolate mud crumble, Tiramisu.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Quick_desserts.jpg"
    },
    {
      "title": "Chinese Cuisine",
      "description": "Learn restaurant style full course Chinese dishes. Course includes Man chow soup, Chilli crisp potatoes, Veg burnt rice, Exotic vegetables in hunan sauce, Tai-chi paneer, Hokkien mee noodles.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Chinese_Cuisine.jpg"
    },
    {
      "title": "Thai Cuisine",
      "description": "Make authentic Thai meal, rite in your kitchen. Course includes Tom yum soup, Som tom salad, Thai fried rice, Thai red curry, Pad thai noodles, Gree curry paste, Darsaan.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Thai_Cuisine.jpg"
    },
    {
      "title": "Wraps & Rolls",
      "description": "Learn fun foods like Kathi rolls, Tortilla cheese wraps, Farm house crepes, Veg Frankie, Mexican bean rolls, Paneer wraps in barbeque wraps.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/wraps_rolls.jpg"
    },
    {
      "title": "Soup & Sandwiches",
      "description": "Learn rich, creamy exotic soups and gourmet sandwiches. Course includes Cream of tomato soup, Broccoli with almond soup, Lemon coriander soup, Grilled pizza sandwich, Mayo sandwich, Garden sandwich.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Soup_Sandwiches.jpg"
    },
    {
      "title": "Toss & Grilled Starters",
      "description": "Make stir-fry and grilled starters. Course includes Paneer tikka, Seekh mutter kebab, Mexican baked potatoes, Corn paprika, Aloo achari, Stir fry vegetables in barbeque sauce.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Toss_Grill_paneer_tikka.jpg"
    },
    {
      "title": "One Bowl Meal",
      "description": "Learn new authentic pan Asian cuisine, each served in a bowl. Course includes Burmese Khowsuey, Chinese clay pot rice, Massaman curry with rice noodles, Coconut rice with peanut curry, Kesari Biryani.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/One_Bowl_Meal.jpg"
    },
    {
      "title": "Gourmet Chocolates",
      "description": "An indulgent chocoholic workshop teaching some exclusive, designer & artisan chocolates. Course includes Choco Basil Cannelloni, Choco Crème Delight, Pina Colada Cups, Saffron Pistachio Bites, Peanut Butter Barks, Almond Florentine and Cashew Thins.",
      "fees": "2500",
      "duration_day": "1",
      "img_url": "/images/course/Gourmet_Chocolates.jpg"
    },
    {
      "title": "Refreshing Salads",
      "description": "Healthy and flavorsome salads to refresh your meals. Course includes Salad Mexicana Lettucia, Strawspin Fusion Salad, Citrus Island Salad, Bean Thai Salad, Salad Italiana, Wal – Banana Fusion Salad.",
      "fees": "2500",
      "duration_day": "1",
      "img_url": "/images/course/Refreshing_Salads.jpg"
    },
    {
      "title": "La’Jawab Starters",
      "description": "Learn the classic & ever appetizing starters. You can’t go wrong with these ones! Course includes Chinese bhel, Veg. Crispy, Paneer Papdi, Spring Rolls, Cheese Canoli and Chilli Paneer.",
      "fees": "1500",
      "duration_day": "1",
      "img_url": "/images/course/Lajawab_starters_chinese_bhel.jpg"
    }
  ]
}
